index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-07-07 Thu 13:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Forecast Health Australia</title>
<meta name="author" content="Forecast Health Australia PTY LTD" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Forecast Health Australia</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgb7f2c53">Aims</a></li>
<li><a href="#org80a1dcf">Our Tools</a></li>
<li><a href="#org9e3f81a">Reviewing other models</a></li>
<li><a href="#org97a5f68">Contact</a></li>
<li><a href="#orge3a140f">About</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgb7f2c53" class="outline-2">
<h2 id="orgb7f2c53">Aims</h2>
<div class="outline-text-2" id="text-orgb7f2c53">
<p>
Forecast Health Australia aims to increase decision-making capacity in health.
We make models and tools to help health, economic and financing decisions.
We work globally, and do the following things:
</p>
<ol class="org-ol">
<li>Create modelling tools</li>
<li>Help you build models</li>
<li>Review the models and tools of others</li>
</ol>
</div>
</div>

<div id="outline-container-org80a1dcf" class="outline-2">
<h2 id="org80a1dcf">Our Tools</h2>
<div class="outline-text-2" id="text-org80a1dcf">
<p>
You can find our GitHub code repository at <a href="https://github.com/ForecastHealth">github.com/ForecastHealth</a>.
Our codebase is currently private, but check back for regular updates.
</p>
</div>
</div>

<div id="outline-container-org9e3f81a" class="outline-2">
<h2 id="org9e3f81a">Reviewing other models</h2>
<div class="outline-text-2" id="text-org9e3f81a">
<p>
We are always interested to review your, or other groups' models.
Our general approach to this is follows:
</p>
<ul class="org-ul">
<li>review the original model with the original assumptions</li>
<li>review the original model with modified assumptions</li>
<li>review the re-written* model with original assumptions</li>
<li>review the re-written* model with modified assumptions</li>
</ul>

<p>
<i>*We re-write the model using our own tools</i>
</p>
</div>
</div>

<div id="outline-container-org97a5f68" class="outline-2">
<h2 id="org97a5f68">Contact</h2>
<div class="outline-text-2" id="text-org97a5f68">
<p>
If we can help you with any of our aims, please get in contact with us at <a href="mailto:info@forecasthealth.org">info@forecasthealth.org</a>
</p>
</div>
</div>

<div id="outline-container-orge3a140f" class="outline-2">
<h2 id="orge3a140f">About</h2>
<div class="outline-text-2" id="text-orge3a140f">
<p>
Forecast Health Australia PTY LTD (ACN: 658 291 653) is an Australian Proprietary Company, Limted By Shares.
</p>

<p>
The Director and Owner of Forecast Health Australia is Rory Watts, PhD, MPH.
You can find more information about him <a href="https://rorywatts.github.io/">here.</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Forecast Health Australia PTY LTD</p>
<p class="date">Created: 2022-07-07 Thu 13:18</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
